Repository: cary-coder/projetRanderos
Catalog: translations/messages.*.xlf
Languages: es

source: Lire plus
es: Leer más

source: publié le:
es: publicado el:

source: Vers articles
es: Ver artículos

source: Vers ouvrages
es: Ver trabajos

source: Voir articles
es: Ver artículos

source: Nous vous présentons ici les expériences de nos différents itinéraires et randonnées à Tenerife et quelques informations utiles. Bonne lecture!
es: Aquí te presentamos las experiencias de nuestras diferentes rutas y caminatas en Tenerife y alguna información útil. ¡Buena lectura!

source: Bienvenue sur le site Tenerife Randeros
es: Bienvenidos a la web de Tenerife Randeros

source: L'eau souterraine à Tenerife
es: Las aguas subterráneas en Tenerife

source: Les ouvrages
es: Los trabajos

source: INTRODUCTION
es: INTRODUCCIÓN

source: Accueil
es: Inicio

source: Articles
es: Artículos

source: Nouveautés
es: Novedades

source: Tous les articles
es: Todos los artículos

source: Tenerife plus
es: Tenerife más

source: Connexion
es: Conectar

source: Inscription
es: Registrarse

source: Déconnexion
es: Cerrar sesión

source: À Propos
es: A Propósito

source: Nous contacter
es: Contáctenos

source: Vie privée et cookies
es: Privacidad y cookies

source: Liens utiles et bibliographie
es: Enlaces de interés y bibliografía

source: Remerciements
es: Agradecimientos

source: Tous droits reservés
es: Todos los derechos reservados

source: Conditions générales d'utilisation
es: Condiciones Generales de uso

source: Icônes créées par Freepik
es: Iconos creados por Freepik

source: Vous pouvez nous contacter par e-mail
es: Puede ponerse en contacto con nosotros por correo electrónico

source: Nous nous ferons un plaisir de vous répondre dans les plus brefs délais
es: Estaremos encantados de responderle lo antes posible

source: A la fin de nos vacances à Tenerife en 2011, nous avons décidé de venir nous y installer plus tard. Aujourd'hui c'est chose faite et, comme randonneurs chevronnés, nous pouvons apprécier chaque jour les innombrables richesses de cette île.
es: Al finalizar nuestras vacaciones en Tenerife en 2011, decidimos venir a instalarnos allí más adelante. Hoy ya está hecho y, como senderistas avezados, podemos apreciar cada día las innumerables riquezas de esta isla.

source: Au delà des paysages magnifiques, des côtes de l'océan, des monts et des barrancos, jusqu'au sommet du Teide, nous nous interessons à un sujet très important pour une île volcanique qui ne possède ni fleuve, ni rivière : l'eau.
es: Más allá de los magníficos paisajes, las costas del océano, las montañas y los barrancos, hasta la cima del Teide, nos interesa un tema muy importante para una isla volcánica que no tiene ríos: el agua.

source: Qui sommes-nous?
es: Quiénes somos?

source: Ainsi depuis plusieurs mois, nous partons chaque semaine, un peu partout dans l'île, à la rencontre des galeries d'eau qui fournissent depuis plus d'un siècle, et encore aujourd'hui la majeure partie de l'approvisionement de Tenerife.
es: Así, desde hace varios meses, salimos todas las semanas, por toda la isla, al encuentro de las galerías de agua que han proporcionado durante más de un siglo, y aún hoy, la mayor parte del abastecimiento de Tenerife.

source: Ce site a pour objectif de partager nos découvertes et de comprendre ce qui se passe en amont des robinets d'eau de nos habitations
es: Este sitio web tiene como objetivo compartir nuestros descubrimientos y comprender lo que sucede aguas arriba de los grifos de agua en nuestros hogares.

source: L'auteur ne peut être tenu responsable d'une mauvaise utilisation de ce site. Les éléments apportés sont purement informatifs.
es: El autor no se hace responsable del mal uso de este sitio web. Los elementos proporcionados son meramente informativos.

source: Tous les tunnels des galeries comportent des dangers mortels comme les gaz ou les écroulements. Depuis l'accident tragique de 2007 dans une galerie de Los Silos, toutes les entrées de tunnels sont fermées par des grilles ou totalement condamnées et comportent un panneau décrivant la galerie et rappelant les dangers mortels.
es: Todos los túneles de las galerías contienen peligros mortales como gases o derrumbes. Desde el trágico accidente de 2007 en una galería de Los Silos, todas las entradas a los túneles están cerradas con rejas o totalmente condenadas y cuentan con un cartel que describe la galería y recuerda los peligros mortales.

source: Tous les ouvrages de captation d'eau à Tenerife sont privées.
es: Todas las obras de captación de agua en Tenerife son propiedad privada.

source: Sur les chemins qui nous mènent aux galeries ou aux puits, nous rencontrons souvent des habitants qui travaillent dans leur ferme située dans la mediania. Ils nous apportent de précieuses indications sur les galeries proches ou sur la distribution de l'eau dans leur secteur. Nous les en remercions.
es: En los caminos que nos conducen a las galerías o los pozos, a menudo nos encontramos con habitantes que trabajan en su finca situada en la medianía. Nos proporcionan valiosa información sobre las galerías cercanas o sobre la distribución del agua en su sector. Queremos darles las gracias.

source: De même, nous avons rencontré des «mineros» (travailleurs des galeries), toujours très accueillants et avec qui nous avons pu échanger pendant des heures sur le thème des galeries et des puits.
es: También solemos encontrarnos con los mineros, que siempre son muy acogedores y con los que podemos conversar durante horas sobre el tema de galerías y pozos.

source: A ce titre, nous souhaitons remercier nos amis Juan José, Cristian et leur collègues de l'entreprise El Magroño S.L. pour leur gentillesse et les explications qu'ils nous donnent, indispensables à la comprehension de leur dur travail.
es: En este sentido, queremos agradecer a nuestros amigos Juan José, Cristian y todos sus compañeros de la empresa El Magroño S.L. por su amabilidad y las explicaciones que nos brindan, que son fundamentales para entender su arduo trabajo.

source: SITES ET PUBLICATIONS
es: SITIOS Y PUBLICACIONES

source: (Sources des informations fournies)
es: (Fuentes de la información proporcionada)

source: Liens
es: Enlaces

source: Bibliographie
es: Bibliografía

source: Ouvrages
es: Obras

source: Politique de gestion de la vie privée et des cookies (UE)
es: Política de privacidad y gestión de cookies (UE)

source: Que sont les cookies?
es: ¿Qué son las cookies?

source: Un cookie est un petit fichier stocké par un serveur dans le terminal (ordinateur, téléphone, etc.) d’un utilisateur et associé à un domaine web (c’est à dire dans la majorité des cas à l’ensemble des pages d’un même site web). Ce fichier est automatiquement renvoyé lors de contacts ultérieurs avec le même domaine.
es: Una cookie es un pequeño archivo que almacena un servidor en el terminal (ordenador, teléfono, etc.) de un usuario y se asocia a un dominio web (es decir, en la mayoría de los casos a todas las páginas de un mismo sitio web). Este archivo se reenvía automáticamente durante los contactos posteriores con el mismo dominio.

source: Les cookies ont de multiples usages : ils peuvent servir à mémoriser votre identifiant client auprès d'un site marchand, le contenu courant de votre panier d'achat, la langue d’affichage de la page web, un identifiant permettant de tracer votre navigation à des fins statistiques ou publicitaires, etc. Certains de ces usages sont strictement nécessaires aux fonctionnalités expressément demandées par l’utilisateur ou bien à l’établissement de la communication et donc exemptés de consentement. D’autres, qui ne correspondent pas à ces critères, nécessitent un consentement de l’utilisateur avant lecture ou écriture.
es: Las cookies tienen múltiples usos: se pueden utilizar para memorizar su identificador de cliente con un sitio comercial, el contenido actual de su carrito de compras, el idioma de visualización de la página web, un identificador que le permite rastrear su navegación con fines estadísticos o publicitarios, etc. Algunos de estos usos son estrictamente necesarios para las funcionalidades expresamente solicitadas por el usuario o para el establecimiento de la comunicación y por tanto exentos de consentimiento. Otros, que no cumplen con estos criterios, requieren el consentimiento del usuario antes de leer o escribir.

source: La distinction entre cookies « tiers » (ou « third party ») et cookie « internes » (ou « first-party ») est technique.
es: La distinción entre cookies de "terceros" (o "de terceros") y cookies "internas" (o "de origen") es técnica.

source: Lorsqu'un utilisateur visite un site web, il consulte en pratique un « domaine » qui termine en général par une extension de type .com ou .fr (par exemple monsite.com est un domaine), les contenus peuvent être transmis depuis le domaine qu’il visite ou bien via d’autres domaines qu’il n’a pas entré lui-même et qui appartiennent à des tiers. En effet, chaque cookie est associé à un domaine et envoyé ou reçu à chaque fois que le navigateur va « appeler » ce domaine.
es: Cuando un usuario visita un sitio web, consulta en la práctica un "dominio" que generalmente termina con una extensión del tipo .com o .fr (por ejemplo mysite.com es un dominio), los contenidos pueden ser transmitidos desde el dominio que él visitas o a través de otros dominios en los que no ha entrado él mismo y que pertenecen a terceros. De hecho, cada cookie está asociada a un dominio y se envía o recibe cada vez que el navegador "llama" a este dominio.

source: En pratique :les cookies « internes » sont déposés par le site consulté par l’internaute, plus précisément sur le domaine du site. Ils peuvent être utilisés pour le bon fonctionnement du site ou pour collecter des données personnelles afin de suivre le comportement de l’utilisateur et servir à des finalités publicitaires.
es: En la práctica: las cookies "internas" son depositadas por el sitio consultado por el usuario de Internet, más precisamente en el dominio del sitio. Pueden utilizarse para el correcto funcionamiento del sitio o para recopilar datos personales con el fin de seguir el comportamiento del usuario y servir con fines publicitarios.

source: Les cookies « tiers » sont les cookies déposés sur des domaines différents de celui du site principal, généralement gérés par des tiers qui ont été interrogés par le site visité et non par l’internaute lui-même : ces cookies peuvent aussi être nécessaires au bon fonctionnement du site mais ils servent majoritairement à permettre au tiers de voir quelles pages ont été visitées sur le site en question par un utilisateur et de collecter des informations sur lui, notamment à des fins publicitaires. Le fait que les cookies soient « internes» ou « tiers » est une distinction technique qui n’a pas de conséquence sur le fait de devoir demander ou pas le consentement.
es: Las cookies de “terceros” son cookies colocadas en dominios distintos al del sitio principal, generalmente gestionadas por terceros que han sido consultados por el sitio visitado y no por el propio usuario de Internet: estas cookies también pueden ser necesarias para el correcto funcionamiento del sitio, pero se utilizan principalmente para permitir que un tercero vea qué páginas ha visitado un usuario en el sitio en cuestión y para recopilar información sobre él, en particular con fines publicitarios. El hecho de que las cookies sean "internas" o "de terceros" es una distinción técnica que no tiene ninguna consecuencia sobre si solicitar o no el consentimiento.

source: Dans la pratique, une grande majorité des cookies « tiers » ont des finalités qui nécessitent le consentement (par exemple publicitaire), mais on peut également trouver des cookies « tiers » qui sont effectivement strictement nécessaires à une fonctionnalité expressément demandée par l’utilisateur et donc exempté de consentement. C’est le cas, par exemple, des cookies servant uniquement à de l'authentification fédérée (lorsqu'un compte unique permet d'accéder à plusieurs sites).
es: En la práctica, la gran mayoría de las cookies de "terceros" tienen fines que requieren el consentimiento (por ejemplo, publicidad), pero también podemos encontrar cookies de "terceros" que en realidad son estrictamente necesarias para una funcionalidad solicitada expresamente por el usuario y, por lo tanto, exenta de consentimiento. Este es el caso, por ejemplo, de las cookies utilizadas solo para la autenticación federada (cuando una sola cuenta permite el acceso a varios sitios).

source: source:
es: fuente:

source: Information:
es: Información:

source: Ce site utilise des cookies nécessaires à son bon fonctionnement. Ils ne peuvent pas être désactivés.
es: Este sitio utiliza cookies necesarias para su correcto funcionamiento. No se pueden deshabilitar.

source: En autorisant ces services tiers, lors de la consultation du site
es: Al autorizar estos servicios de terceros, al consultar el sitio

source: et lors de l'utilisation des
es: y al usar

source: liens vers des sites tiers
es: los enlaces hacia sitios de terceros

source: proposés dans le contenu, vous acceptez le dépôt et la lecture de cookies et l'utilisation de technologies de suivi nécessaires à leur bon fonctionnement, de personalisation ou des publicités pour vous proposer des offres ou des services adaptés à vos centres d'intérêts sur notre site ou ceux des tiers.
es: propuestos en el contenido, acepta el depósito y la lectura de cookies y el uso de tecnologías de seguimiento necesarias para su correcto funcionamiento, personalización o anuncios para ofrecerle ofertas o servicios adaptados a sus centros de interés en nuestro sitio o los de terceros.

source: À tout moment,
es: En todo momento,

source: vous pouvez utiliser le gestionnaire de cookies à partir de la fenetre modale en bas à droite sur
es: puede usar el administrador de cookies desde la ventana modal en la parte inferior derecha de

source: notre site
es: nuestro sitio

source: Vous trouverez alors, dans le panneau du gestionnaire de cookies, une liste détaillé des services que notre site utilise et la possibilité d'acepter ou d'interdire chaque service.
es: A continuación, encontrará, en el panel del administrador de cookies, una lista detallada de los servicios que utiliza nuestro sitio y la posibilidad de aceptar o prohibir cada servicio.

source: Vous pouvez aussi utiliser votre navigateur internet pour supprimer automatiquement ou manuellement les cookies. Vous trouverez plus d’informations sur ces options dans les documents de support ou les instructions de la section Aide de votre navigateur.
es: También puede utilizar su navegador de Internet para eliminar las cookies de forma automática o manual. Puede encontrar más información sobre estas opciones en los documentos de soporte o las instrucciones en la sección de Ayuda de su navegador.

source: You are logged in as
es: Has iniciado sesión como

source: Logout
es: Cerrar sesión

source: Veuillez vous connecter
es: Por favor, iniciar sesión

source: Email
es: Correo electrónico

source: Mot de passe
es: Contraseña

source: Envoyer
es: Enviar

source: Créer un compte
es: Crear una cuenta

source: S'inscrire
es: Inscribirse

source: Filtrer par
es: Filtrar por

source: Effacer les filtres
es: Borrar los filtros

source: Voici les derniers articles publiés
es: Aquí están los últimos artículos publicados

source: Icônes créées par
es: Iconos creados por

source: Fait par Maria Deschamps | avec
es: Hecho por Maria Deschamps | con

source: Veuillez vous connecter pour acceder à cette page
es: Por favor inicie sesión para acceder a esta página

source: Vous n'avez pas les droits pour accèder à cette page!
es: ¡Usted no tiene los derechos para acceder a esta página!

source: Contactez l'administrateur du site!
es: ¡Póngase en contacto con el administrador del sitio!

source: L'url indiquée n'existe pas!
es: ¡La URL especificada no existe!

source: Bonjour
es: ¡Hola

source: Vous êtes connecté en tant que
es: Estás registrado como

source: Se déconnecter
es: Desconectarse

source: A Tenerife, comme dans tous les pays du monde, l'eau est une ressource indispensable à la vie. Bien qu'il n'y ait ni fleuve ni rivière dans l'île, les ressources hydriques sont importantes. Elles sont de trois types : les eaux superficielles, les eaux souterraines et les eaux produites industriellement.
es: En Tenerife, como en todos los países del mundo, el agua es un recurso imprescindible para la vida. Aunque no hay ríos en la isla, los recursos hídricos son importantes. Son de tres tipos: aguas superficiales, aguas subterráneas y aguas de producción industrial.

source: Tenerife dépend à 80 % des eaux souterraines à la fois pour couvrir ses besoins d'approvisionnement urbain et pour maintenir l'agriculture.
es: Tenerife depende en un 80 % de las aguas subterráneas tanto para satisfacer sus necesidades de abastecimiento urbano como para sustentar la agricultura.

source: Le sol de l'île est poreux en surface donc assez perméable. Il se transforme en un complexe basal imperméable à une certaine profondeur. L'eau de pluie, la neige et l'humidité qui se condense s'infiltrent dans le sol et atteignent les aquifères (portion de terrain souterrain qui stocke l'eau) se trouvant au niveau du complexe basal. Ces grandes poches d'eau souterraine sont essentielles à la survie puisqu'elles garantissent l'approvisionnement en eau des habitants de l'île. S’il y a un élément qui caractérise le sous-sol d’une île volcanique comme Tenerife, c’est son extraordinaire hétérogénéité, entrainant l’irrégularité de la circulation des eaux souterraines. Ainsi, leur captation à travers la zone saturée rencontre des sections complètement sèches et d'autres avec un fort débit. Certaines zones fournissent donc une quantité d'eau élevée tandis que d’autres zones adjacentes ne fournissent que des débits faibles. En effet, les éléments qui composent le sous-sol (terrains jeunes ou anciens, diques, brèches de grande puissance, etc.) sont organisés selon certaines modalités qui reflètent le lent processus de construction de l’île et entrainent des différences dans le degré de perméabilité de ces éléments lithologiques. Comme principe presque général on peut affirmer que ces différences sont plus grandes dans les terrains jeunes que dans les anciens.
es: El suelo de la isla es poroso en la superficie y por lo tanto bastante permeable. Se transforma en un complejo basal impermeable a cierta profundidad. El agua de lluvia, la nieve y la humedad condensada se filtran en el suelo y llegan a los acuíferos (la parte del suelo subterráneo que almacena agua) a nivel del complejo basal. Estas grandes bolsas de agua subterránea son esenciales para la supervivencia ya que garantizan el abastecimiento de agua para los habitantes de la isla. Si hay un elemento que caracteriza el subsuelo de una isla volcánica como Tenerife es su extraordinaria heterogeneidad, que se traduce en la irregularidad de la circulación de las aguas subterráneas. Así, su captación por la zona saturada se encuentra con tramos completamente secos y otros de gran caudal. Por lo tanto, algunas áreas proporcionan una gran cantidad de agua, mientras que otras áreas adyacentes solo proporcionan caudales bajos. De hecho, los elementos que componen el subsuelo (terreno joven o antiguo, diques, brechas de gran potencia, etc.) se organizan según determinadas modalidades que reflejan el lento proceso de construcción de la isla y dan lugar a diferencias en el grado de permeabilidad de estos elementos litológicos. Como principio casi general se puede afirmar que estas diferencias son mayores en los terrenos jóvenes que en los antiguos.

source: Contrairement à d'autres îles qui ont opté pour le système d'exploitation des puits, Tenerife a choisi comme ouvrage de captacion dominant la galerie horizontale qui est la plus adaptée à l'orographie abrupte de l'île. Depuis la fin du XIXème siècle, quelques 1050 galeries ont été creusées, dont certaines mesurent jusqu'à 7 km de long. Ce réseau représente au total plus de 1600 kilomètres forés, même si beaucoup de galeries n'ont jamais été productives ou sont devenues hors d'usage au fil du temps. Si on considère qu'à ce réseau de captages horizontaux s'ajoutent les captages verticaux, c'est à dire plus de 400 puits qui se répartissent le long de la bande littorale, il en résulte qu'il n'y a aucune partie de l'île qui n'a pas ou n'a pas eu de travaux d'extraction d'eau souterraine. En 2005, par exemple, la densité moyenne de ces ouvrages sur le territoire insulaire était de un tout les 1,4 km2.
es: A diferencia de otras islas que han optado por el sistema de explotación de pozos, Tenerife ha elegido como estructura de captación dominante la galería horizontal, que se adapta mejor a la escarpada orografía de la isla. Desde finales del siglo XIX se han excavado unas 1050 galerías, algunas de las cuales tienen hasta cerca de 7 km de longitud. Esta red representa un total de más de 1.600 kilómetros perforados, aunque muchas galerías nunca han sido productivas o han quedado fuera de uso con el tiempo. Si consideramos que a estas redes de captación horizontales se le suman las captaciones verticales, es decir más de 400 pozos que se distribuyen a lo largo de la franja litoral, resulta que no hay parte de la isla que no tenga o no tuviera obras de extracción de aguas subterráneas. En 2005, por ejemplo, la densidad media de estas estructuras en el territorio insular era de una cada 1,4 km2.

source: Le réseau de collecte actuel a été construit à partir d'initiatives strictement privées et a radicalement modifié la disponibilité de l'eau à Tenerife : les 700 litres/seconde fournies par des sources naturelles au debut du XXème siècle ont augmenté jusqu'à plus de 7000 litres/s au milieu des années 60. Ce saut quantitatif a eu des conséquences qualitatives très importantes, favorisant le développement de l'agriculture, du tourisme et de l'industrie.
es: La red de recogida actual se construyó a partir de iniciativas estrictamente privadas y ha cambiado radicalmente la disponibilidad de agua en Tenerife: los 700 litros/segundo que proporcionaban los manantiales naturales a principios del siglo XX han aumentado a más de 7000 litros/s a mediados de la década de 1960. Este salto cuantitativo tuvo consecuencias cualitativas muy significativas, favoreciendo el desarrollo de la agricultura, el turismo y la industria.

source: L'exploitation de l'eau souterraine par le percement de galeries est un processus ancien qui reste toujours aujourd'hui compliqué et dangereux. De nombreux travailleurs ont perdu la vie afin que l'eau puisse être utilisée par les populations. Il est important de s'en souvenir.
es: La explotación de aguas subterráneas mediante la perforación de galerías es un proceso antiguo que sigue siendo complicado y peligroso en la actualidad. Muchos trabajadores perdieron la vida para que el agua pudiera ser utilizada por las poblaciones. Es importante recordar esto.

source: De même, cette exploitation a entrainé à de nombeuses reprises des conflits entre propriétaires terriens et populations ou entre propriétaires terriens eux-mêmes.
es: Del mismo modo, esta explotación ha dado lugar en repetidas ocasiones a conflictos entre propietarios y poblaciones o entre los propios propietarios.
