Repository: cary-coder/projetRanderos
Catalog: translations/messages.*.xlf
Languages: es

source: Des situations qui ont pour origine la répartition des terres entre conquistadores à la fin de la conquête de l'île (à partir de 1496). En effet dans une même région ou municipalité, certaines parcelles possedaient beaucoup de sources naturelles d'autres moins mais toutes généralement en contact avec la même masse d'eau (acuifère saturé ou pas).
es: Situaciones que se originaron en el reparto de tierras entre conquistadores al final de la conquista de la isla (a partir de 1496). En efecto, en una misma región o municipio, algunas parcelas tenían muchos manantiales naturales y otras menos, pero todas generalmente en contacto con la misma masa de agua (acuífera saturada o no).

source: De ce fait le percement d'une nouvelle galerie sur une parcelle entrainait souvent une diminution du débit d'une galerie sur une autre parcelle. Situation qui se réglait toujours par voie de justice.
es: Como resultado, la perforación de una nueva galería en una parcela a menudo condujo a una reducción en el caudal de una galería en otra parcela. Situación que siempre se resolvía por la vía judicial.

source: La question de l'eau à Tenerife (et dans l'Archipel canarien) est donc extrèmement importante. Si l'activité agricole se maintient à un certain niveau (bananes et pommes de terre notamment) malgré la fin de la culture de la tomate, la demande en eau augmente chaque année en fonction de l'augmentation de l'activité touristique. Les ressouces en eau souterraine ne sont pas inépuisables et leur niveau baisse chaque année. Il y a donc danger d'épuisement de cette ressource vieille de millions d'années.
es: El tema del agua en Tenerife (y en Canarias) es de suma importancia. Si la actividad agrícola se mantiene en un cierto nivel (plátanos y patatas en particular) y a pesar del fin del cultivo intensivo del tomate, la demanda de agua aumenta cada año en función del aumento de la actividad turística. Los recursos de agua subterránea no son inagotables y su nivel disminuye cada año. Por lo tanto, existe el peligro de agotamiento de este recurso de un millón de años.

source: Un plan hydrologique insulaire a été mis en place depuis 1997. Il consiste à analyser la consommation d'eau et à étudier les manières d'augmenter la production d'eau. L'agriculture est le principal secteur de consommation d'eau, suivie par les besoins en approvisionnement des habitants (résidents et touristes).
es: Desde 1997 existe un plan hidrológico insular. Consiste en analizar el consumo de agua y estudiar formas de aumentar la producción de agua. La agricultura es el principal sector de consumo de agua, seguido de las necesidades de abastecimiento de los habitantes (residentes y turistas).

source: Certaines options proposées passent par le dessalement de l'eau de mer et l'épuration des eaux usées afin de les utiliser sur les terres irrigables. La première station de dessalement démarra son activité au sud de l'île en 1998. Tenerife dispose aussi de stations d'amélioration de la qualité des eaux souterraines, qui éliminent les minéraux nocifs qu'elles contiennent (par exemple le fluor) pour la rendre apte à la consommation humaine.
es: Algunas de las opciones propuestas implican la desalinización de agua de mar y la depuración de aguas residuales para su uso en tierras de regadío. La primera planta desaladora inició su actividad en el sur de la isla en 1998. Tenerife también cuenta con estaciones de mejora de la calidad de las aguas subterráneas, que eliminan los minerales nocivos que contienen (por ejemplo, el flúor) para hacerlas aptas para el consumo humano.

source: L'eau souterraine, les galeries, les puits, et les travailleurs de cette industrie historique font partie du patrimoine de Tenerife (et des Canaries en général). Et pourtant il y a peu de traces du respect et de la valorisation que ce patrimoine mérite.
es: Las aguas subterráneas, las galerías, los pozos y los trabajadores de esta histórica industria forman parte del patrimonio de Tenerife (y Canarias en general). Y, sin embargo, existen pocas huellas del respeto y el aprecio que merece este patrimonio.

source: Décharger le PDF
es: Descargar el PDF
